Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Apple Intelligence phones use the system model. Other compatible iPhones auto-install a private 0.5B Metal polish pack (~470 MB, Wi-Fi). Keel handles live Coach when consented.
ar: هواتف iPhone المزودة بـ Apple Intelligence تستخدم نموذج النظام. تثبّت الأجهزة المتوافقة الأخرى تلقائيًا حزمة صقل Metal خاصة بحجم 0.5B (حوالي 470 ميغابايت، Wi-Fi). يتولى Keel مدرب Coach المباشر بعد الموافقة.
ca: Els iPhone amb Apple Intelligence fan servir el model del sistema. Altres iPhone compatibles instal·len sols un paquet privat de poliment Metal de 0,5B (~470 MB, Wi-Fi). Keel porta el Coach en directe quan hi dones el consentiment.
cs: iPhony s Apple Intelligence používají systémový model. Ostatní kompatibilní iPhony si samy nainstalují soukromý 0,5B Metal balíček leštění (~470 MB, Wi-Fi). Po souhlasu vede živého Coache Keel.
da: iPhones med Apple Intelligence bruger systemmodellen. Andre kompatible iPhones installerer selv en privat 0,5B Metal-poleringspakke (~470 MB, wi-fi). Keel klarer live Coach, når du samtykker.
de: iPhones mit Apple Intelligence nutzen das Systemmodell. Andere kompatible iPhones installieren automatisch ein privates 0,5B-Metal-Politurpaket (~470 MB, WLAN). Keel übernimmt den Live-Coach nach Zustimmung.
el: Τα iPhone με Apple Intelligence χρησιμοποιούν το μοντέλο του συστήματος. Άλλα συμβατά iPhone εγκαθιστούν μόνα τους ένα ιδιωτικό πακέτο στίλβωσης Metal 0,5B (~470 MB, Wi-Fi). Με τη συγκατάθεσή σου ο Keel αναλαμβάνει τον ζωντανό Coach.
es: Los iPhone con Apple Intelligence usan el modelo del sistema. Otros iPhone compatibles instalan solos un paquete privado de pulido Metal de 0.5B (~470 MB, Wi-Fi). Keel lleva el Coach en vivo cuando das tu consentimiento.
fi: Apple Intelligence -iPhonet käyttävät järjestelmämallia. Muut yhteensopivat iPhonet asentavat itse yksityisen 0,5B Metal-viimeistelypaketin (~470 Mt, wi-fi). Keel hoitaa live-Coachin suostumuksen jälkeen.
fr: Les iPhone avec Apple Intelligence utilisent le modèle du système. Les autres iPhone compatibles installent seuls un pack privé de finition Metal 0,5B (~470 Mo, Wi-Fi). Keel gère le Coach en direct quand tu consens.
he: מכשירי iPhone עם Apple Intelligence משתמשים במודל המערכת. מכשירים תואמים אחרים מתקינים בעצמם חבילת ליטוש Metal פרטית של 0.5B (כ-470 MB, ‏Wi-Fi). אחרי הסכמה Keel מטפל ב-Coach החי.
hi: Apple Intelligence वाले iPhone सिस्टम मॉडल इस्तेमाल करते हैं। अन्य संगत iPhone अपने आप एक निजी 0.5B Metal पॉलिश पैक (~470 MB, Wi-Fi) इंस्टॉल करते हैं। सहमति पर Keel लाइव Coach संभालता है।
hr: iPhonei s Apple Intelligence koriste sistemski model. Drugi kompatibilni iPhonei sami instaliraju privatni 0,5B Metal paket poliranja (~470 MB, Wi-Fi). Nakon pristanka Keel vodi live Coacha.
hu: Az Apple Intelligence-es iPhone-ok a rendszermodellt használják. A többi kompatibilis iPhone magától telepít egy privát 0,5B Metal csiszolócsomagot (~470 MB, Wi-Fi). Hozzájárulás után a Keel viszi az élő Coachot.
id: iPhone dengan Apple Intelligence memakai model sistem. iPhone kompatibel lain memasang sendiri paket polesan Metal 0.5B pribadi (~470 MB, Wi-Fi). Setelah kamu setuju, Keel menangani Coach langsung.
it: Gli iPhone con Apple Intelligence usano il modello di sistema. Gli altri iPhone compatibili installano da soli un pacchetto privato di rifinitura Metal da 0,5B (~470 MB, Wi-Fi). Keel gestisce il Coach dal vivo quando acconsenti.
ja: Apple Intelligence 搭載の iPhone はシステムモデルを使います。対応する他の iPhone は非公開の 0.5B Metal 仕上げパック（約 470 MB、Wi-Fi）を自動インストールします。同意すると Keel がライブ Coach を担います。
ko: Apple Intelligence iPhone은 시스템 모델을 씁니다. 다른 호환 iPhone은 비공개 0.5B Metal 다듬기 팩(약 470 MB, Wi-Fi)을 자동 설치합니다. 동의하면 Keel이 라이브 Coach를 맡습니다.
ms: iPhone dengan Apple Intelligence menggunakan model sistem. iPhone serasi lain memasang sendiri pek penggilap Metal 0.5B peribadi (~470 MB, Wi-Fi). Selepas anda bersetuju, Keel mengendalikan Coach langsung.
nb: iPhoner med Apple Intelligence bruker systemmodellen. Andre kompatible iPhoner installerer selv en privat 0,5B Metal-pussepakke (~470 MB, wi-fi). Keel tar live Coach når du samtykker.
nl: iPhones met Apple Intelligence gebruiken het systeemmodel. Andere compatibele iPhones installeren zelf een privé 0,5B Metal-afwerkingspakket (~470 MB, wifi). Keel doet de live Coach na toestemming.
pl: iPhone’y z Apple Intelligence używają modelu systemowego. Inne zgodne iPhone’y same instalują prywatny pakiet dopracowania Metal 0,5B (~470 MB, Wi-Fi). Keel prowadzi Coach na żywo po zgodzie.
pt_br: iPhones com Apple Intelligence usam o modelo do sistema. Outros iPhones compatíveis instalam sozinhos um pacote privado de polimento Metal de 0,5B (~470 MB, Wi-Fi). O Keel conduz o Coach ao vivo quando você consente.
pt_pt: iPhones com Apple Intelligence usam o modelo do sistema. Outros iPhones compatíveis instalam sozinhos um pacote privado de polimento Metal de 0,5B (~470 MB, Wi-Fi). O Keel conduz o Coach em direto quando consentes.
ro: iPhone-urile cu Apple Intelligence folosesc modelul sistemului. Alte iPhone-uri compatibile instalează singure un pachet privat de finisaj Metal de 0,5B (~470 MB, Wi-Fi). După consimțământ, Keel se ocupă de Coach live.
ru: iPhone с Apple Intelligence используют системную модель. Другие совместимые iPhone сами ставят частный пакет шлифовки Metal 0,5B (~470 МБ, Wi-Fi). После согласия живой Coach ведёт Keel.
sk: iPhony s Apple Intelligence používajú systémový model. Ostatné kompatibilné iPhony si samy nainštalujú súkromný 0,5B Metal balík leštenia (~470 MB, Wi-Fi). Po súhlase vedie živého Coacha Keel.
sv: iPhones med Apple Intelligence använder systemmodellen. Andra kompatibla iPhones installerar själva ett privat 0,5B Metal-poleringspaket (~470 MB, wifi). Keel sköter live-Coach när du samtycker.
th: iPhone ที่มี Apple Intelligence ใช้โมเดลของระบบ เครื่องที่รองรับเครื่องอื่นจะติดตั้งแพ็กขัด Metal 0.5B ส่วนตัวเอง (~470 MB, Wi-Fi) เมื่อยินยอม Keel จะดูแล Coach สด
tr: Apple Intelligence’lı iPhone’lar sistem modelini kullanır. Diğer uyumlu iPhone’lar özel bir 0,5B Metal cila paketini (~470 MB, Wi-Fi) kendileri kurar. Onay verirsen Keel canlı Coach’u üstlenir.
uk: iPhone з Apple Intelligence використовують системну модель. Інші сумісні iPhone самі ставлять приватний пакет шліфування Metal 0,5B (~470 МБ, Wi-Fi). Після згоди живий Coach веде Keel.
vi: iPhone có Apple Intelligence dùng mô hình hệ thống. iPhone tương thích khác tự cài gói trau chuốt Metal 0.5B riêng (~470 MB, Wi-Fi). Khi bạn đồng ý, Keel đảm nhận Coach trực tiếp.
zh_hans: 配备 Apple Intelligence 的 iPhone 使用系统模型。其他兼容 iPhone 会自动安装私有的 0.5B Metal 润色包（约 470 MB，Wi-Fi）。同意后由 Keel 处理实时 Coach。
zh_hant: 配備 Apple Intelligence 的 iPhone 使用系統模型。其他相容 iPhone 會自動安裝私有的 0.5B Metal 潤色包（約 470 MB，Wi-Fi）。同意後由 Keel 處理即時 Coach。

source: Apply
ar: تطبيق
ca: Aplica
cs: Použít
da: Anvend
de: Übernehmen
el: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
he: החל
hi: लागू करें
hr: Primijeni
hu: Alkalmaz
id: Terapkan
it: Applica
ja: 適用
ko: 적용
ms: Guna
nb: Bruk
nl: Pas toe
pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro: Aplică
ru: Применить
sk: Použiť
sv: Tillämpa
th: ใช้
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

source: Apply age
ar: تطبيق العمر
ca: Aplica l’edat
cs: Použít věk
da: Anvend alder
de: Alter übernehmen
el: Εφαρμογή ηλικίας
es: Aplicar edad
fi: Käytä ikä
fr: Appliquer l’âge
he: החל גיל
hi: उम्र लागू करें
hr: Primijeni dob
hu: Kor alkalmazása
id: Terapkan usia
it: Applica età
ja: 年齢を適用
ko: 나이 적용
ms: Guna umur
nb: Bruk alder
nl: Leeftijd toepassen
pl: Zastosuj wiek
pt_br: Aplicar idade
pt_pt: Aplicar idade
ro: Aplică vârsta
ru: Применить возраст
sk: Použiť vek
sv: Tillämpa ålder
th: ใช้อายุ
tr: Yaşı uygula
uk: Застосувати вік
vi: Áp dụng tuổi
zh_hans: 应用年龄
zh_hant: 套用年齡

source: Apply correction
ar: تطبيق التصحيح
ca: Aplica la correcció
cs: Použít korekci
da: Anvend korrektion
de: Korrektur übernehmen
el: Εφαρμογή διόρθωσης
es: Aplicar corrección
fi: Käytä korjaus
fr: Appliquer la correction
he: החל תיקון
hi: सुधार लागू करें
hr: Primijeni korekciju
hu: Korrekció alkalmazása
id: Terapkan koreksi
it: Applica correzione
ja: 補正を適用
ko: 보정 적용
ms: Guna pembetulan
nb: Bruk korreksjon
nl: Correctie toepassen
pl: Zastosuj korektę
pt_br: Aplicar correção
pt_pt: Aplicar correção
ro: Aplică corecția
ru: Применить поправку
sk: Použiť korekciu
sv: Tillämpa korrigering
th: ใช้การแก้ไข
tr: Düzeltmeyi uygula
uk: Застосувати поправку
vi: Áp dụng hiệu chỉnh
zh_hans: 应用校正
zh_hant: 套用校正

source: Avoid
ar: تجنّب
ca: Evita
cs: Vyhnout se
da: Undgå
de: Meiden
el: Αποφυγή
es: Evitar
fi: Vältä
fr: Éviter
he: הימנע
hi: बचें
hr: Izbjegni
hu: Kerülendő
id: Hindari
it: Evitare
ja: 避ける
ko: 피하기
ms: Elak
nb: Unngå
nl: Vermijd
pl: Unikaj
pt_br: Evitar
pt_pt: Evitar
ro: Evită
ru: Избегать
sk: Vyhnúť sa
sv: Undvik
th: หลีกเลี่ยง
tr: Kaçın
uk: Уникати
vi: Tránh
zh_hans: 避开
zh_hant: 避開

source: Blank = suggested
ar: فارغ = مقترح
ca: En blanc = suggerit
cs: Prázdné = návrh
da: Tomt = forslag
de: Leer = Vorschlag
el: Κενό = πρόταση
es: Vacío = sugerido
fi: Tyhjä = ehdotus
fr: Vide = suggéré
he: ריק = מוצע
hi: खाली = सुझाव
hr: Prazno = prijedlog
hu: Üres = javasolt
id: Kosong = saran
it: Vuoto = suggerito
ja: 空欄 = 提案
ko: 비움 = 제안
ms: Kosong = cadangan
nb: Tomt = forslag
nl: Leeg = voorstel
pl: Puste = propozycja
pt_br: Em branco = sugerido
pt_pt: Em branco = sugerido
ro: Gol = sugerat
ru: Пусто = подсказка
sk: Prázdne = návrh
sv: Tomt = förslag
th: ว่าง = ค่าที่แนะนำ
tr: Boş = önerilen
uk: Порожньо = пропозиція
vi: Để trống = gợi ý
zh_hans: 留空 = 建议值
zh_hant: 留空 = 建議值

source: Blank is fine. We may ask once in a while at key moments, never every day.
ar: الفراغ مناسب. نسأل أحيانًا في اللحظات المهمة، وليس كل يوم.
ca: En blanc està bé. Preguntem de tant en tant en moments clau, mai cada dia.
cs: Prázdné je v pořádku. Ptáme se občas v důležitých chvílích, ne každý den.
da: Tomt er fint. Vi spør indimellem ved vigtige øjeblikke, aldrig hver dag.
de: Leer ist in Ordnung. Wir fragen ab und zu in wichtigen Momenten, nie jeden Tag.
el: Το κενό είναι μια χαρά. Ρωτάμε πού και πού σε σημαντικές στιγμές, ποτέ κάθε μέρα.
es: Puedes dejarlo en blanco. A veces preguntamos en momentos clave, nunca cada día.
fi: Tyhjä käy. Kysymme silloin tällöin tärkeissä kohdissa, emme joka päivä.
fr: Tu peux laisser vide. On demande parfois, aux moments importants, jamais tous les jours.
he: אפשר להשאיר ריק. נשאל מדי פעם ברגעים חשובים, לא כל יום.
hi: खाली छोड़ सकते हो। कभी-कभी अहम मौकों पर पूछते हैं, हर दिन नहीं।
hr: Prazno je u redu. Ponekad pitamo u važnim trenucima, nikad svaki dan.
hu: Az üres rendben van. Néha kérdezünk fontos pillanatokban, soha nem minden nap.
id: Kosong tidak apa. Kami bertanya sesekali di momen penting, tidak setiap hari.
it: Puoi lasciarlo vuoto. Chiediamo ogni tanto, nei momenti chiave, mai ogni giorno.
ja: 空欄で大丈夫です。大事な場面でたまに聞くだけで、毎日は聞きません。
ko: 비워도 됩니다. 중요한 순간에만 가끔 묻고, 매일 묻지 않습니다.
ms: Kosong tidak mengapa. Kami bertanya sekali-sekala pada saat penting, bukan setiap hari.
nb: Tomt er greit. Vi spør av og til ved viktige øyeblikk, aldri hver dag.
nl: Leeg mag. We vragen af en toe op belangrijke momenten, nooit elke dag.
pl: Puste jest w porządku. Pytamy czasem w ważnych momentach, nigdy codziennie.
pt_br: Pode ficar em branco. Perguntamos de vez em quando, em momentos-chave, nunca todo dia.
pt_pt: Pode ficar em branco. Perguntamos de vez em quando, em momentos-chave, nunca todos os dias.
ro: Golul e în regulă. Întrebăm din când în când în momente-cheie, niciodată în fiecare zi.
ru: Можно пустым. Спрашиваем иногда в важные моменты, не каждый день.
sk: Prázdne je v poriadku. Pýtame sa občas v dôležitých chvíľach, nie každý deň.
sv: Tomt går bra. Vi frågar ibland vid viktiga tillfällen, aldrig varje dag.
th: เว้นว่างได้ เราถามเป็นครั้งคราวในจังหวะสำคัญ ไม่ใช่ทุกวัน
tr: Boş bırakabilirsin. Ara sıra, önemli anlarda sorarız, her gün değil.
uk: Можна порожнім. Питаємо інколи у важливі моменти, не щодня.
vi: Để trống cũng được. Thỉnh thoảng hỏi lúc quan trọng, không hỏi mỗi ngày.
zh_hans: 留空也可以。我们只在关键时刻偶尔问，不会每天问。
zh_hant: 留空也可以。我們只在關鍵時刻偶爾問，不會每天問。

source: Body fat
ar: دهون الجسم
ca: Greix corporal
cs: Tělesný tuk
da: Kropsfedt
de: Körperfett
el: Λίπος
es: Grasa corporal
fi: Rasvaprosentti
fr: Masse grasse
he: שומן גוף
hi: बॉडी फैट
hr: Tjelesna mast
hu: Testzsír
id: Lemak tubuh
it: Grasso corporeo
ja: 体脂肪
ko: 체지방
ms: Lemak badan
nb: Kroppsfett
nl: Vetpercentage
pl: Tłuszcz
pt_br: Gordura corporal
pt_pt: Gordura corporal
ro: Grăsime corporală
ru: Жир
sk: Telesný tuk
sv: Kroppsfett
th: ไขมันร่างกาย
tr: Vücut yağı
uk: Жир
vi: Mỡ cơ thể
zh_hans: 体脂
zh_hant: 體脂

source: Body fat % (optional)
ar: نسبة الدهون (اختياري)
ca: % de greix corporal (opcional)
cs: % tělesného tuku (volitelné)
da: Kropsfedt % (valgfrit)
de: Körperfett % (optional)
el: % λίπους (προαιρετικό)
es: % de grasa corporal (opcional)
fi: Rasvaprosentti (valinnainen)
fr: % de masse grasse (facultatif)
he: % שומן גוף (אופציונלי)
hi: बॉडी फैट % (वैकल्पिक)
hr: % tjelesne masti (neobavezno)
hu: Testzsír % (opcionális)
id: % lemak tubuh (opsional)
it: % di grasso corporeo (facoltativo)
ja: 体脂肪率（任意）
ko: 체지방 % (선택)
ms: % lemak badan (pilihan)
nb: Kroppsfett % (valgfritt)
nl: Vetpercentage (optioneel)
pl: % tłuszczu (opcjonalnie)
pt_br: % de gordura corporal (opcional)
pt_pt: % de gordura corporal (opcional)
ro: % grăsime corporală (opțional)
ru: % жира (необязательно)
sk: % telesného tuku (voliteľné)
sv: Kroppsfett % (valfritt)
th: % ไขมันร่างกาย (ไม่บังคับ)
tr: Vücut yağı % (isteğe bağlı)
uk: % жиру (необов’язково)
vi: % mỡ cơ thể (tùy chọn)
zh_hans: 体脂 %（可选）
zh_hant: 體脂 %（選填）

# Body fat %@ percent. Lean %@ percent. %@
source: Body fat %1$@ percent. Lean %2$@ percent. %3$@
ar: دهون الجسم %1$@ بالمائة. الكتلة الخالية من الدهون %2$@ بالمائة. %3$@
ca: Greix corporal %1$@ per cent. Magre %2$@ per cent. %3$@
cs: Tělesný tuk %1$@ procent. Aktivní hmota %2$@ procent. %3$@
da: Kropsfedt %1$@ procent. Mager %2$@ procent. %3$@
de: Körperfett %1$@ Prozent. Mageranteil %2$@ Prozent. %3$@
el: Λίπος %1$@ τοις εκατό. Άλιπη μάζα %2$@ τοις εκατό. %3$@
es: Grasa corporal %1$@ por ciento. Magro %2$@ por ciento. %3$@
fi: Rasva %1$@ prosenttia. Rasvaton %2$@ prosenttia. %3$@
fr: Masse grasse %1$@ pour cent. Maigre %2$@ pour cent. %3$@
he: שומן גוף %1$@ אחוז. רזה %2$@ אחוז. %3$@
hi: बॉडी फैट %1$@ प्रतिशत। लीन %2$@ प्रतिशत। %3$@
hr: Tjelesna mast %1$@ posto. Nemasna masa %2$@ posto. %3$@
hu: Testzsír %1$@ százalék. Sovány %2$@ százalék. %3$@
id: Lemak tubuh %1$@ persen. Tanpa lemak %2$@ persen. %3$@
it: Grasso corporeo %1$@ percento. Magro %2$@ percento. %3$@
ja: 体脂肪 %1$@ パーセント。除脂肪 %2$@ パーセント。%3$@
ko: 체지방 %1$@퍼센트. 제지방 %2$@퍼센트. %3$@
ms: Lemak badan %1$@ peratus. Tanpa lemak %2$@ peratus. %3$@
nb: Kroppsfett %1$@ prosent. Mager %2$@ prosent. %3$@
nl: Vet %1$@ procent. Mager %2$@ procent. %3$@
pl: Tłuszcz %1$@ procent. Beztłuszczowa %2$@ procent. %3$@
pt_br: Gordura corporal %1$@ por cento. Magro %2$@ por cento. %3$@
pt_pt: Gordura corporal %1$@ por cento. Magro %2$@ por cento. %3$@
ro: Grăsime corporală %1$@ la sută. Masă slabă %2$@ la sută. %3$@
ru: Жир %1$@ процентов. Сухая масса %2$@ процентов. %3$@
sk: Telesný tuk %1$@ percent. Aktívna hmota %2$@ percent. %3$@
sv: Kroppsfett %1$@ procent. Mager %2$@ procent. %3$@
th: ไขมันร่างกาย %1$@ เปอร์เซ็นต์ ไร้ไขมัน %2$@ เปอร์เซ็นต์ %3$@
tr: Vücut yağı yüzde %1$@. Yağsız yüzde %2$@. %3$@
uk: Жир %1$@ відсотків. Суха маса %2$@ відсотків. %3$@
vi: Mỡ cơ thể %1$@ phần trăm. Nạc %2$@ phần trăm. %3$@
zh_hans: 体脂百分之 %1$@。去脂百分之 %2$@。%3$@
zh_hant: 體脂百分之 %1$@。去脂百分之 %2$@。%3$@

source: Bug, idea, or praise — one short note. Optional email if you want a reply.
ar: خلل أو فكرة أو إطراء — ملاحظة قصيرة. البريد اختياري إذا أردت ردًا.
ca: Error, idea o elogi — una nota curta. Correu opcional si vols resposta.
cs: Chyba, nápad nebo pochvala — krátká poznámka. E-mail volitelně, pokud chceš odpověď.
da: Fejl, idé eller ros — en kort note. E-mail valgfrit, hvis du vil have svar.
de: Fehler, Idee oder Lob — eine kurze Notiz. E-Mail optional, wenn du eine Antwort willst.
el: Σφάλμα, ιδέα ή έπαινος — μια σύντομη σημείωση. Email προαιρετικό αν θέλεις απάντηση.
es: Un fallo, una idea o un elogio: una nota breve. Correo opcional si quieres respuesta.
fi: Bugi, idea tai kehu — yksi lyhyt rivi. Sähköposti valinnainen, jos haluat vastauksen.
fr: Bug, idée ou compliment — une note courte. E-mail facultatif si tu veux une réponse.
he: באג, רעיון או מחמאה — הערה קצרה. אימייל אופציונלי אם תרצה תשובה.
hi: बग, विचार या तारीफ़ — एक छोटी टिप्पणी। जवाब चाहिए तो ईमेल वैकल्पिक।
hr: Greška, ideja ili pohvala — kratka bilješka. E-pošta neobavezna ako želiš odgovor.
hu: Hiba, ötlet vagy dicséret — egy rövid jegyzet. E-mail opcionális, ha választ szeretnél.
id: Bug, ide, atau pujian — satu catatan pendek. Email opsional jika ingin balasan.
it: Bug, idea o elogio — una nota breve. Email facoltativa se vuoi una risposta.
ja: 不具合、アイデア、ほめ言葉。短いメモで。返信が欲しいときだけメールを。
ko: 버그, 아이디어, 칭찬. 짧은 메모 하나. 답장을 원하면 이메일은 선택.
ms: Pepijat, idea atau pujian — satu nota pendek. E-mel pilihan jika mahu balasan.
nb: Feil, idé eller ros — en kort beskjed. E-post valgfritt hvis du vil ha svar.
nl: Bug, idee of compliment — een korte notitie. E-mail optioneel als je antwoord wilt.
pl: Błąd, pomysł albo pochwała — krótka notka. E-mail opcjonalnie, jeśli chcesz odpowiedzi.
pt_br: Bug, ideia ou elogio — uma nota curta. E-mail opcional se quiser resposta.
pt_pt: Erro, ideia ou elogio — uma nota curta. E-mail opcional se quiseres resposta.
ro: Bug, idee sau laudă — o notă scurtă. E-mail opțional dacă vrei răspuns.
ru: Баг, идея или похвала — короткая заметка. Почта по желанию, если нужен ответ.
sk: Chyba, nápad alebo pochvala — krátka poznámka. E-mail voliteľne, ak chceš odpoveď.
sv: Bugg, idé eller beröm — en kort rad. E-post valfritt om du vill ha svar.
th: บั๊ก ไอเดีย หรือคำชม โน้ตสั้นๆ อีเมลไม่บังคับถ้าอยากได้คำตอบ
tr: Hata, fikir veya övgü — kısa bir not. Yanıt istersen e-posta isteğe bağlı.
uk: Баг, ідея чи похвала — коротка нотатка. Пошта за бажанням, якщо потрібна відповідь.
vi: Lỗi, ý tưởng hoặc lời khen — một ghi chú ngắn. Email tùy chọn nếu muốn được trả lời.
zh_hans: 缺陷、想法或夸奖，写一句就好。想收到回复再留邮箱。
zh_hant: 缺陷、想法或誇獎，寫一句就好。想收到回覆再留郵箱。

source: Build %@ · Human Analog Limited
ar: إصدار %@ · Human Analog Limited
ca: Compilació %@ · Human Analog Limited
cs: Sestavení %@ · Human Analog Limited
el: Έκδοση %@ · Human Analog Limited
es: Compilación %@ · Human Analog Limited
fi: Koonti %@ · Human Analog Limited
he: גרסה %@ · Human Analog Limited
hi: बिल्ड %@ · Human Analog Limited
hr: Međuverzija %@ · Human Analog Limited
ja: ビルド %@ · Human Analog Limited
ko: 빌드 %@ · Human Analog Limited
ms: Binaan %@ · Human Analog Limited
nb: Bygg %@ · Human Analog Limited
pl: Kompilacja %@ · Human Analog Limited
pt_pt: Compilação %@ · Human Analog Limited
ru: Сборка %@ · Human Analog Limited
sk: Zostavenie %@ · Human Analog Limited
th: บิลด์ %@ · Human Analog Limited
tr: Derleme %@ · Human Analog Limited
uk: Збірка %@ · Human Analog Limited
vi: Bản dựng %@ · Human Analog Limited
zh_hans: 构建 %@ · Human Analog Limited
zh_hant: 組建 %@ · Human Analog Limited

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel all Coach reminders
ar: إلغاء كل تذكيرات Coach
ca: Cancel·la tots els recordatoris de Coach
cs: Zrušit všechny připomínky Coach
da: Annuller alle Coach-påmindelser
de: Alle Coach-Erinnerungen abbrechen
el: Ακύρωση όλων των υπενθυμίσεων Coach
es: Cancelar todos los recordatorios de Coach
fi: Peru kaikki Coach-muistutukset
fr: Annuler tous les rappels Coach
he: בטל את כל תזכורות Coach
hi: सभी Coach रिमाइंडर रद्द करें
hr: Otkaži sve Coach podsjetnike
hu: Minden Coach-emlékeztető megszakítása
id: Batalkan semua pengingat Coach
it: Annulla tutti i promemoria di Coach
ja: Coach のリマインダーをすべて解除
ko: Coach 알림 모두 취소
ms: Batalkan semua peringatan Coach
nb: Avbryt alle Coach-påminnelser
nl: Alle Coach-herinneringen annuleren
pl: Anuluj wszystkie przypomnienia Coach
pt_br: Cancelar todos os lembretes do Coach
pt_pt: Cancelar todos os lembretes do Coach
ro: Anulează toate memento-urile Coach
ru: Отменить все напоминания Coach
sk: Zrušiť všetky pripomienky Coach
sv: Avbryt alla Coach-påminnelser
th: ยกเลิกการเตือน Coach ทั้งหมด
tr: Tüm Coach anımsatıcılarını iptal et
uk: Скасувати всі нагадування Coach
vi: Hủy mọi nhắc nhở của Coach
zh_hans: 取消全部 Coach 提醒
zh_hant: 取消全部 Coach 提醒

source: Changing gender is a painful process, are you sure you want to do that?
ar: تغيير الجنس عملية مؤلمة. هل أنت متأكد؟
ca: Canviar el gènere és un procés dolorós. Segur que ho vols fer?
cs: Změna pohlaví je bolestivý proces. Opravdu to chceš?
da: At skifte køn er en smertefuld proces. Er du sikker?
de: Das Geschlecht zu ändern ist ein schmerzhafter Prozess. Bist du sicher?
el: Η αλλαγή φύλου είναι επώδυνη διαδικασία. Σίγουρα;
es: Cambiar el género es un proceso doloroso. ¿Seguro que quieres hacerlo?
fi: Sukupuolen vaihtaminen on kivulias prosessi. Oletko varma?
fr: Changer de genre est un processus douloureux. Tu es sûr de vouloir le faire ?
he: שינוי מין הוא תהליך כואב. בטוח שאתה רוצה?
hi: लिंग बदलना एक दर्दनाक प्रक्रिया है। क्या तुम पक्का चाहते हो?
hr: Promjena spola je bolan proces. Jesi li siguran?
hu: A nem megváltoztatása fájdalmas folyamat. Biztos vagy benne?
id: Mengubah jenis kelamin itu proses yang menyakitkan. Yakin?
it: Cambiare genere è un processo doloroso. Sei sicuro di volerlo fare?
ja: 性別を変えるのは痛いプロセスです。本当にやりますか？
ko: 성별을 바꾸는 건 아픈 과정입니다. 정말 하시겠어요?
ms: Menukar jantina proses yang menyakitkan. Pasti?
nb: Å endre kjønn er en smertefull prosess. Er du sikker?
nl: Geslacht wijzigen is een pijnlijk proces. Weet je het zeker?
pl: Zmiana płci to bolesny proces. Na pewno?
pt_br: Mudar o gênero é um processo doloroso. Tem certeza?
pt_pt: Mudar o género é um processo doloroso. Tens a certeza?
ro: Schimbarea genului e un proces dureros. Sigur vrei?
ru: Смена пола — болезненный процесс. Точно хочешь?
sk: Zmena pohlavia je bolestivý proces. Naozaj to chceš?
sv: Att ändra kön är en smärtsam process. Är du säker?
th: การเปลี่ยนเพศเป็นกระบวนการที่เจ็บปวด แน่ใจหรือไม่
tr: Cinsiyeti değiştirmek acı veren bir süreç. Emin misin?
uk: Зміна статі — болючий процес. Точно хочеш?
vi: Đổi giới tính là một quá trình đau. Bạn chắc chứ?
zh_hans: 更改性别是个痛苦的过程。确定要这么做吗？
zh_hant: 更改性別是個痛苦的過程。確定要這麼做嗎？

source: Check interval
ar: فترة الفحص
ca: Interval de comprovació
cs: Interval kontroly
da: Tjekinterval
de: Prüfintervall
el: Διάστημα ελέγχου
es: Intervalo de revisión
fi: Tarkistusväli
fr: Intervalle de contrôle
he: מרווח בדיקה
hi: जाँच अंतराल
hr: Interval provjere
hu: Ellenőrzési időköz
id: Interval pemeriksaan
it: Intervallo di controllo
ja: 確認の間隔
ko: 확인 간격
ms: Selang semakan
nb: Sjekkintervall
nl: Controle-interval
pl: Interwał sprawdzania
pt_br: Intervalo de checagem
pt_pt: Intervalo de verificação
ro: Interval de verificare
ru: Интервал проверки
sk: Interval kontroly
sv: Kontrollintervall
th: ช่วงตรวจสอบ
tr: Kontrol aralığı
uk: Інтервал перевірки
vi: Khoảng kiểm tra
zh_hans: 检查间隔
zh_hant: 檢查間隔
